{
  "index": {
    "navbar": [
      "Inicio",
      "Herramientas",
      "Servicios",
      "Logros",
      "Proyectos",
      "Media",
      "Artículos",
      "Lenguaje"
    ],
    "lever": {
        "title": "TRANSFORMACIÓN DIGITAL PARA EL SISTEMA AGROALIMENTARIO",
        "description": "La Alianza Bioversity & CIAT, ha desarrollado herramientas para mejorar los rendimientos y la toma de decisiones de más de 100.000 agricultores a través del desarrollo de herramientas para colecta, análisis de datos y divulgación de información  de manera oportuna, práctica y sitio-específica, con el objetivo de facilitar la toma de decisiones por parte de productores y técnicos sobre qué, donde, cuándo y que prácticas agronómicas aplicar para obtener una producción sotenible y adaptada al clima.",
         "button": "Ver más"
    },
    "data_collection": {
      "title": ["LA RECOPILACIÓN DE", "DATOS", "DE"],
        "item":["RENDIMIENTO DEL CULTIVO", "INFORMACIÓN DE SUELOS", "INFORMACIÓN DE PRÁCTICAS AGRÍCOLAS", "INFORMACIÓN CLIMÁTICA"],
        "description": "DERIVADOS DE ESTRATEGIAS MODERNAS PARA LA CAPTURA DE DATOS (TIC´s, IoT, PERCEPCIÓN REMOTA, ETC) Y ALIANZAS CON DATOS EXISTENTES."
    },
    "impact": {
      "title": "IMPACTO",
      "item": ["Reducción en la brecha de rendimiento", "Mejores medios para la vida", "Empoderamiento de los socios", "Mayor capacidad adaptativa de los sistemas agrícolas al cambio climático"]},
    "footer": {
        "contact_title": "CONTACTO",
        "researcher": "Daniel Jiménez R PhD Líder Comunidad de Práctica Agronomía Basada en Datos",
        "qr_title": "Conoce más en:"
    }
  },
  "tool": {
    "title_1": "Herramientas digitales diseñadas para la agricultura sostenible",
    "title_2": "Accede a nuestro portal de acceso abierto para revisar cada una:",
    "description": "Fomentamos la tranformación e inclusión de las teconolgias digitales en el sistema agroalimentario haciendo uso de las herramientas desarrolladas por el equipo."
  },
  "service": {
    "title_1": "Nuestros servicios",
    "title_2": "Entérate sobre los servicios que ofrecemos para fomentar la transformación digital en sistemas agroalimentarios",
    "description": "Brindamos acceso a pequeños, medianos y grandes productores a los beneficios de las tecnologías digitales por medio de su transformación y democratización.",
    "title_service_1": "Implementación de herramientas digitales innovadoras para el sistema agroalimentario.",
    "service_1": "Colectamos, analizamos e integramos datos biofisicos y en algunos casos socio económicos por parte de los pequeños, medianos y grandes agricultores o profesionales del sector, con herramientas de acceso abierto ajustadas para objetivos específicos. Haciendo uso y promoción de métodos y tecnologías que están en la vanguardia de la cuarta revolución industrial, sensores, Tecnologías de la Información y la Comunicación (TIC), IoT, Inteligencia Artificial, sensoramiento remoto, métodos estadísticos y de machine learning, entre otros. Que aprenden, predicen y se adaptan para así clasificar grupos, pronosticar resultados e identificar comportamientos anómalos o inesperados que generan recomendaciones a los agricultores de prácticas óptimas sostenibles conduciendo rendimientos óptimos bajo el escenario de cambio climático.",
    "title_service_2": "Diseño de  herramientas de Agricultura Digital para sistemas agroalimentarios sostenibles.",
    "service_2": "Mediante el pensamiento de diseño co-creamos herramientas con una perspectiva centrada en nuestros socios y agricultores con una investigación racional y analítica que se adapta a sus necesidades y generan recomendaciones de prácticas óptimas sostenibles y soluciones innovadoras.",
    "title_service_3": "Desarrollo de programas de asistencia técnica que empoderan a los socios y agricultores.",
    "service_3": "Capacitamos a los agricultores/técnicos en minería de datos y otros modelos para el análisis de datos de manera que ellos puedan generar recomendaciones. Además, desarrollamos  plataformas de información que les facilitan la toma de decisiones, material educativo en agricultura digital y pasantías de técnicos e investigadores con nuestro grupo de investigación."
  },
  "success_cases": {
    "title_1": "Casos de Éxito",
    "title_2": "Echa un vistazo a nuestros premios y experiencias de éxito",
    "description": "Con más de 10 años de experiencia en agricultura digital el equipo ha logrado destacar sus proyectos, ser reconocido por diversas entidades y ha generado un impacto en los diferentes territorios donde a llevado a cabo su labor.",
    "category": ["Proyectos éxitosos", "Convenios", "Premios", "Publicaciones"]
  },
  "media" : {
    "title_1": "Contenido multimedia",
    "title_2": "Mira los videos relacionados con nuestras actividades",
    "description": "A continuación podrá ver los webinars, videos, documentales y demas elementos multimedia que ha ido dejando el equipo en su recorrido."
  },
  "article": {
    "title": "ARTÍCULOS",
    "description": "Ha sido importante y enriquecedor el trabajo del equipo en el desarrollo de investiagciones publicadas en diversas revistas cientificas. Aqui abajo encontrará las publicaciones relizadas."
  }
}
